tinyMCE.addI18n('ru.mediamanager_dlg',{
desc:"Вставить / редактировать мультимедиа",
delta_width: 0,
delta_height: 0,
no_src: 'URL-адрес обязателен. Пожалуйста, выберите элемент мультимедиа или введите URL-адрес',
no_width: 'Значение щирины обязательно.',
no_height: 'Значение высоты обязательно.',
is_external: "Введенный URL-адрес выглядит как внешняя ссылка, вы хотите добавить необходимый префикс http:// ?",
add_controls_height: "Добавить дополнительную высоту для элементов управления плеера (возможно уже была добавлена в предыдущий раз)?"
});