// RU lang variables
tinyMCE.addI18n('ru.templatemanager',{
desc:"Вставить/редактировать шаблон",
warning:"Предупреждение: Обновление шаблона с различиями может привести к потере данных.",
mdate_format:"%г-%м-%д" "%ч:%м:%с",
cdate_format:"%г-%м-%д" "%ч:%м:%с",
months_long:"Январь,Февраль,Март,Апрель,Май,Июнь,Июль,Август,Сентябрь,Октябрь,Ноябрь,Декабрь",
months_short:"Янв,Фев,Мар,Апр,Май,Июн,Июл,Авг,Сен,Окт,Ноя,Дек",
day_long:"Понедельник,Вторник,Среда,Четверг,Пятница,Суббота,Воскресенье,Понедельник",
day_short:"Пн,Вт,Ср,Чт,Пт,Сб,Вс,Пн",
delta_width : 0,
delta_height : 0
});