#
#<?php die('Forbidden.'); ?>
#Date: 2012-05-05 01:51:58 UTC
#Software: Joomla Platform 11.4.0 Stable [ Brian Kernighan ] 03-Jan-2012 00:00 GMT

#Fields: date	time	priority	clientip	category	message
2012-05-05	01:51:58	INFO	172.17.10.120	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-05	01:52:04	INFO	172.17.10.120	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-09	12:58:22	INFO	172.17.10.8	Joomla FAILURE: 	Пустой пароль не допускается
2012-05-10	05:11:51	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:21	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:30	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:31	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:32	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:32	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:33	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:33	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:33	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:33	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:34	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:34	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:34	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	05:13:34	INFO	::1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-05-10	23:23:31	INFO	172.17.11.54	Joomla FAILURE: 	Пустой пароль не допускается
2012-05-10	23:23:32	INFO	172.17.11.54	Joomla FAILURE: 	Пустой пароль не допускается
2012-05-12	04:28:41	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
